<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>🕾 Телефонная книга</title>
    <link rel="icon" href="images/cropped-telegram_alfa-radon_logo-1-32x32.png">
        <!-- <link rel="stylesheet" href="css/my.min.css"/> -->
    <link rel="stylesheet" href="css/bootstrap.min.css"/>
    <link rel="stylesheet" href="css/all.min.css"/>
    <link rel="stylesheet" href="css/index_style.css"/>
    <link rel="stylesheet" href="css/live_search.css"/>

</head>
<body>
    <?php
        require_once 'domain.php';
    ?>

<div class="jumbotron jum2" style="background-color: rgba(29,78,124,.7);">
            <!-- панель навигации -->
            <div class=" navbar">
            <a href="http://<?=$domain1?>/pb1/PhoneBook-master-GOOD/PhoneBook-master/index.php" style="color: rgb(235, 239, 239);"> <h3>Phone Book <i class="far fa-address-book"></i></h3></a>
            <!-- <a href="http://<?=$domain1?>/pb1/PhoneBook-master-GOOD/PhoneBook-master/addNewContact.php" style="color: rgb(235, 239, 239);">Добавление контакта</a> -->
            </div>

            <h1 style="color: rgb(235, 239, 239);"><center>Список коротких номеров</center></h1>

            <b>000, 001 </b> - Ресепшен <br>
            <b>002, 100 </b> - Ресепшен (без предупреждения о записи) <br>
            <b>003 </b>- Медпост (к.318)<br>
            <b>004, 060 </b>  - Мед. ресепшен<br>
            <b>104, 160 </b>  - Мед. ресепшен (без предупреждения о записи)<br>
            <b>005 </b>– Директор, Угляница Н.А<br>
            <b>007 </b>- IT<br>
            <b>008 </b>- Бар<br>
            <b>009 </b>– Нач.сл. размещения Галеева Л.И.<br>
            <b>010 </b>- Подводный душ-массаж (к.110)<br>
            <b>011 </b>- Гинекологическое орошение (к.108)<br>
            <b>012 </b>- Ванны 1-5<br>
            <b>013 </b>- Ванны 6-9<br>
            <b>014 </b>- Физиотерапия (к.210)<br>
            <b>015 </b>- Парафинолечение (к.214)<br>
            <b>016 </b>- Салон красоты (к.217)<br>
            <b>017 </b>– Пом-к рук. Юзихович  Ю.В (к.317)<br>
            <b>018 </b>- Грязелечебница<br>
            <b>019 </b>- СПА (к.116)<br>
            <b>020 </b>- Спелеотерапия (к.118)<br>
            <b>021 </b>– СПА (к.104)<br>
            <b>022 </b>- УЗИ (к.208)<br>
            <b>023 </b>– Гл. врач Васильева Е.В (к.317)<br>
            <b>024 </b>- Массаж (к.225)<br>
            <b>025 </b>– Охрана, нач.сл - Чалей А.А.<br> 
            <b>026 </b>- Терапевт (к.321-2)<br>
            <b>027 </b>- Гинеколог (к.323)<br>
            <b>028 </b>- Кухня (технолог Алена)<br>
            <b>029 </b>– Зам гл. бухгалтера Горбач М.П.<br>
            <b>030 </b>- Бухгалтер Герасимчик Е.П.<br>
            <b>031 </b>– Ресторан, администратор      <br>     
            <b>032 </b>– Ст. горничная<br>
            <b>033 </b>- Лаборатория (к. 211)<br>
            <b>034 </b>- Невролог (к. 212-2)<br>
            <b>035 </b>– SPA-ресепшн <br>
            <b>036 </b>- Лобби-бар<br>
            <b>037 </b>– Ресторан, администратор<br>
            <b>038 </b>- Косметолог (к.316)<br>
            <b>039 </b>- Клуб Альфуша (к.335)<br>
            <b>040 </b>– Гл. медсестра Кулик Ж.Ф <br>
            <b>040 </b>- Spa-координатор Cакевич И.В (к.317)<br>
            <b>041 </b>- Терапевт (к.321-3)<br>
            <b>042 </b>- Ресепшен бэк-рум, Хрещанович В.В.<br>
            <b>043 </b>- Электросветолечение (к.216)<br>
            <b>044 </b>- Лазеротерапия (к.327)<br>
            <b>045 </b>- Ингаляции (к.314)<br>
            <b>046 </b>- Флоатинг (к.336)<br>
            <b>047 </b>- Стоматолог (к.218)<br>
            <b>048 </b>- Сухие углекислотные ванны (к.215)<br>
            <b>049 </b>– Аквазона<br>
            <b>052 </b>- Нач. сектора досуга (к.346)<br>
            <b>053 </b>- Охрана (служебный вход)<br>
            <b>054 </b>- Кухня гор. цех<br>
            <b>055 </b>- Банк<br>
            <b>056 </b>- Озонотерапия (к.326)<br>
            <b>057 </b>– Главный инженер, Бунто В.П.<br>
            <b>058 </b>– Гостевой дом<br>
            <b>059 </b>– Светлана Прораб<br>
            <b>061 </b>– Шеф Фоменко С.С<br>
            <b>062 </b>– Гинеколог<br>
            <b>063 </b>– Инженер по охране труда<br>
            <b>064 </b>– Нач. службы питания (Олешкевич О.А.)<br>
            <b>069 </b>- Терапевт (к.321-1)<br>
            <b>070 </b>- Бухгалтерия<br>
            <b>342 </b>– Экзарта <br>
            <b>337,340, 339 </b>– СПА<br>

</div>



<footer class="text-center">@ Санаторий Альфа-Радон</footer>    
</body>
</html>